"WIFI_PASSWORD_MESSAGE_PREFIX" = "Enter the password for\n“";
"WIFI_PASSWORD_MESSAGE_SUFFIX" = "”.";
"WIFI_CANCEL" = "Cancel";
"WIFI_JOIN" = "Join";
"WIFI_PASSWORD_TITLE" = "Incorrect Wi-Fi Password";
"WIFI_PASSWORD_TITLE_CH" = "Incorrect WLAN Password";
"WIFI_OTP_PASSWORD_TITLE" = "Wi-Fi Password";
"WIFI_OTP_PASSWORD_TITLE_CH" = "WLAN Password";

"WIFI_USERNAME_TEXT_TITLE" = "Username";
"WIFI_PASSWORD_TEXT_TITLE" = "Password";

"WIFI_FAILURE_OK" = "OK";
"WIFI_FAILURE_TITLE" = "Wi-Fi Network Error";
"WIFI_FAILURE_TITLE_CH" = "WLAN Network Error";
"WIFI_FAILURE_MESSAGE_PREFIX" = "There was an error joining\n“";
"WIFI_FAILURE_MESSAGE_SUFFIX" = "”.";
